/* The default text for the LoadingIndicatorView.
 This string can be overwritten by the "text" property in LoadingIndicatorView. */
"LoadingDefaultTextKey" = "正在加载";

/* The default text for an indicator in progress. */
"IndicatorProgressTextKey" = "正在进行";

/* The default text for an indicator which is halted. */
"IndicatorHaltedTextKey" = "进度已停止";

/* The default text for an indicator which is completed. */
"IndicatorCompletedTextKey" = "进度已完成";

/* The default text for an indicator in progress with option to pause. */
"LoadingPausableTextKey" = "正在进行，可以选择暂停";

/* The default text for an indicator in progress with option to cancel.
 Accessability enablement of indicators without a label. */
"LoadingStoppableTextKey" = "正在进行，可以选择取消";

